Tekla.Structures.ModelInternal.dotProgressBar_t


Tekla.Structures.ModelInternal.dotProgressBar_t.Operation


Tekla.Structures.ModelInternal.dotProgressBar_t.SleepTime


Tekla.Structures.ModelInternal.dotProgressBar_t.aMessage


Tekla.Structures.ModelInternal.dotProgressBar_t.aTitle


Tekla.Structures.ModelInternal.dotProgressBar_t.aCancelButtonLabel


Tekla.Structures.ModelInternal.dotProgressBar_t.aProgressLabel


Tekla.Structures.ModelInternal.dotProgressBar_t.Progress


Tekla.Structures.ModelInternal.dotProgressBar_t.Canceled
